import imgHead from "../images/news/headnews.jpg";
import news1 from "../images/news/news-1.jpg";
import news2 from "../images/news/news-2.jpg";
import news3 from "../images/news/news-3.jpg";
import news4 from "../images/news/news-4.jpg";
import news5 from "../images/news/news-5.jpg";
import news6 from "../images/news/news-6.jpg";
import news7 from "../images/news/news-7.jpg";
import news8 from "../images/news/news-8.jpg";
import news9 from "../images/news/news-9.jpg";

//all news items

import newsA1 from "../images/news/news-a-1.jpg";
import newsA2 from "../images/news/news-a-2.jpg";
import newsA3 from "../images/news/news-a-3.jpg";
import newsA4 from "../images/news/news-a-4.jpg";
import newsA5 from "../images/news/news-a-5.jpg";
import newsA6 from "../images/news/news-a-6.jpg";
import newsA7 from "../images/news/news-a-7.jpg";
import newsA8 from "../images/news/news-a-8.jpg";
import newsA9 from "../images/news/news-a-9.jpg";

export const HeadNewsData = [
  {
  key: "national",
    id: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
  key: "national",
    id: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
  key: "national",
    id: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
  key: "national",
    id: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
  key: "national",
    id: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
  key: "national",
    id: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
  key: "national",
    id: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
  key: "national",
    id: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
  key: "national",
    id: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
  key: "national",
    id: 10,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
];

export const partNews = [
  {
    id: 1,
    titleKey: "national",
  },
  {
    id: 2,
    titleKey: "politics",
  },
  {
    id: 3,
    titleKey: "economics",
  },
  {
    id: 4,
    titleKey: "international",
  },
  {
    id: 5,
    titleKey: "country-news",
  },
  {
    id: 6,
    titleKey: "sports",
  },
];

export const allNewsData = [
  {
    key: "national",
    id: 1,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    id: 2,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    title: "জাতীয়",
    id: 3,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    title: "জাতীয়",
    id: 4,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    title: "জাতীয়",
    id: 5,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    id: 6,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    id: 7,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    id: 8,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    id: 9,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "politics",
    id: 10,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "politics",
    id: 11,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "politics",
    id: 12,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "politics",
    id: 13,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "politics",
    id: 14,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "politics",
    id: 15,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "politics",
    id: 16,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "politics",
    id: 17,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "politics",
    id: 18,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "international",
    id: 19,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "international",
    id: 20,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "international",
    id: 21,
    title: "আন্তর্জাতিক",
    newsTitle: "রেকর্ড জয়ে সিরিজে ফিরল ভারত ",
    images: news1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "international",
    id: 22,
    title: "আন্তর্জাতিক",
    newsTitle: "করোনা: সেরামকে ১০ লাখ ডোজ ফেরত দিচ্ছে দক্ষিণ আফ্রিকা",
    images: news2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "international",
    id: 23,
    title: "আন্তর্জাতিক",
    newsTitle: "কানাডীয় গীতিকার রেমন্ড লেভেস্ক করোনায় মারা গেছেন",
    images: news3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "international",
    id: 24,
    title: "আন্তর্জাতিক",
    newsTitle: "ফিলিস্তিনে করোনার টিকা ঢুকতে দিল না ইসরাইল",
    images: news4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "international",
    id: 25,
    title: "সারাদেশ",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "international",
    id: 26,
    title: "খেলা",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "international",
    id: 27,
    title: "খেলা",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "economics",
    id: 28,
    title: "খেলা",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "economics",
    id: 29,
    title: "খেলা",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "economics",
    id: 30,
    title: "খেলা",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "economics",
    id: 31,
    title: "কোভিড-১৯",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "economics",
    id: 32,
    title: "কোভিড-১৯",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "economics",
    id: 34,
    title: "কোভিড-১৯",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "economics",
    id: 35,
    title: "কোভিড-১৯",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "economics",
    id: 36,
    title: "কোভিড-১৯",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "economics",
    id: 38,
    title: "কোভিড-১৯",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "country-news",
    id: 39,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "country-news",
    id: 40,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "country-news",
    title: "জাতীয়",
    id: 41,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "country-news",
    title: "জাতীয়",
    id: 42,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "country-news",
    title: "জাতীয়",
    id: 43,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "country-news",
    id: 45,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "country-news",
    id: 45,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "country-news",
    id: 48,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "country-news",
    id: 49,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "sports",
    id: 50,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "sports",
    id: 51,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "sports",
    id: 52,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "sports",
    id: 53,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "sports",
    id: 54,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "sports",
    id: 55,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "sports",
    id: 56,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "sports",
    id: 57,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "sports",
    id: 58,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "us-election",
    id: 59,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "us-election",
    id: 60,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "us-election",
    id: 61,
    title: "সারাদেশ",
    newsTitle: "রেকর্ড জয়ে সিরিজে ফিরল ভারত ",
    images: news1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "us-election",
    id: 62,
    title: "সারাদেশ",
    newsTitle: "করোনা: সেরামকে ১০ লাখ ডোজ ফেরত দিচ্ছে দক্ষিণ আফ্রিকা",
    images: news2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "us-election",
    id: 63,
    title: "সারাদেশ",
    newsTitle: "কানাডীয় গীতিকার রেমন্ড লেভেস্ক করোনায় মারা গেছেন",
    images: news3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "us-election",
    id: 64,
    title: "সারাদেশ",
    newsTitle: "ফিলিস্তিনে করোনার টিকা ঢুকতে দিল না ইসরাইল",
    images: news4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "us-election",
    id: 65,
    title: "সারাদেশ",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "us-election",
    id: 67,
    title: "খেলা",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "us-election",
    id: 68,
    title: "খেলা",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "campus",
    id: 69,
    title: "খেলা",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "campus",
    id: 70,
    title: "খেলা",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "campus",
    id: 71,
    title: "খেলা",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "campus",
    id: 72,
    title: "কোভিড-১৯",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "campus",
    id: 73,
    title: "কোভিড-১৯",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "campus",
    id: 74,
    title: "কোভিড-১৯",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "campus",
    id: 75,
    title: "কোভিড-১৯",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "campus",
    id: 76,
    title: "কোভিড-১৯",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "campus",
    id: 77,
    title: "কোভিড-১৯",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "campus",
    id: 78,
    title: "কোভিড-১৯",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "life-style",
    id: 79,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "life-style",
    id: 80,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "life-style",
    title: "জাতীয়",
    id: 81,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "life-style",
    title: "জাতীয়",
    id: 82,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "life-style",
    title: "জাতীয়",
    id: 83,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "life-style",
    id: 84,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "life-style",
    id: 84,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "life-style",
    id: 85,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "life-style",
    id: 86,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "tech",
    id: 87,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "tech",
    id: 88,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "tech",
    id: 89,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "tech",
    id: 90,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "tech",
    id: 91,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "tech",
    id: 92,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "tech",
    id: 93,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "tech",
    id: 94,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "entertainment",
    id: 95,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "entertainment",
    id: 96,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "entertainment",
    id: 97,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "entertainment",
    id: 98,
    title: "আন্তর্জাতিক",
    newsTitle: "রেকর্ড জয়ে সিরিজে ফিরল ভারত ",
    images: news1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "entertainment",
    id: 99,
    title: "আন্তর্জাতিক",
    newsTitle: "করোনা: সেরামকে ১০ লাখ ডোজ ফেরত দিচ্ছে দক্ষিণ আফ্রিকা",
    images: news2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "entertainment",
    id: 100,
    title: "আন্তর্জাতিক",
    newsTitle: "কানাডীয় গীতিকার রেমন্ড লেভেস্ক করোনায় মারা গেছেন",
    images: news3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "entertainment",
    id: 101,
    title: "আন্তর্জাতিক",
    newsTitle: "ফিলিস্তিনে করোনার টিকা ঢুকতে দিল না ইসরাইল",
    images: news4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "entertainment",
    id: 102,
    title: "সারাদেশ",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "entertainment",
    id: 103,
    title: "খেলা",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "exile",
    id: 104,
    title: "খেলা",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "exile",
    id: 105,
    title: "খেলা",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "exile",
    id: 106,
    title: "খেলা",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "exile",
    id: 107,
    title: "খেলা",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "exile",
    id: 108,
    title: "কোভিড-১৯",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "exile",
    id: 109,
    title: "কোভিড-১৯",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "exile",
    id: 110,
    title: "কোভিড-১৯",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "covid-19",
    id: 111,
    title: "আন্তর্জাতিক",
    newsTitle: "ফিলিস্তিনে করোনার টিকা ঢুকতে দিল না ইসরাইল",
    images: news4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "covid-19",
    id: 112,
    title: "সারাদেশ",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "covid-19",
    id: 113,
    title: "খেলা",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "covid-19",
    id: 114,
    title: "খেলা",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "covid-19",
    id: 115,
    title: "খেলা",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "covid-19",
    id: 116,
    title: "খেলা",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "covid-19",
    id: 117,
    title: "খেলা",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "covid-19",
    id: 118,
    title: "কোভিড-১৯",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "covid-19",
    id: 119,
    title: "কোভিড-১৯",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "exile",
    id: 120,
    title: "কোভিড-১৯",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "exile",
    id: 121,
    title: "কোভিড-১৯",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "capital",
    id: 122,
    title: "কোভিড-১৯",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "capital",
    id: 123,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "capital",
    id: 124,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "capital",
    title: "জাতীয়",
    id: 125,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "capital",
    title: "জাতীয়",
    id: 126,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "capital",
    title: "জাতীয়",
    id: 127,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "capital",
    id: 128,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "capital",
    id: 129,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "capital",
    id: 130,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "everyday",
    id: 131,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "everyday",
    id: 132,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "everyday",
    id: 133,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "everyday",
    id: 134,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "everyday",
    id: 135,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "everyday",
    id: 135,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "everyday",
    id: 136,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "everyday",
    id: 137,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "everyday",
    id: 138,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "editorial",
    id: 139,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "editorial",
    id: 140,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "editorial",
    id: 141,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "editorial",
    id: 142,
    title: "সারাদেশ",
    newsTitle: "রেকর্ড জয়ে সিরিজে ফিরল ভারত ",
    images: news1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "editorial",
    id: 143,
    title: "সারাদেশ",
    newsTitle: "করোনা: সেরামকে ১০ লাখ ডোজ ফেরত দিচ্ছে দক্ষিণ আফ্রিকা",
    images: news2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "editorial",
    id: 144,
    title: "সারাদেশ",
    newsTitle: "কানাডীয় গীতিকার রেমন্ড লেভেস্ক করোনায় মারা গেছেন",
    images: news3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "editorial",
    id: 145,
    title: "সারাদেশ",
    newsTitle: "ফিলিস্তিনে করোনার টিকা ঢুকতে দিল না ইসরাইল",
    images: news4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "editorial",
    id: 146,
    title: "সারাদেশ",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "editorial",
    id: 147,
    title: "খেলা",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "viewers-opinion",
    id: 148,
    title: "খেলা",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "viewers-opinion",
    id: 149,
    title: "খেলা",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "viewers-opinion",
    id: 150,
    title: "খেলা",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "viewers-opinion",
    id: 151,
    title: "খেলা",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "viewers-opinion",
    id: 152,
    title: "কোভিড-১৯",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "viewers-opinion",
    id: 153,
    title: "কোভিড-১৯",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "viewers-opinion",
    id: 154,
    title: "কোভিড-১৯",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "viewers-opinion",
    id: 155,
    title: "কোভিড-১৯",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "viewers-opinion",
    id: 156,
    title: "কোভিড-১৯",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "opinion",
    id: 157,
    title: "কোভিড-১৯",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "opinion",
    id: 158,
    title: "কোভিড-১৯",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "opinion",
    id: 159,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "opinion",
    id: 160,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "opinion",
    title: "জাতীয়",
    id: 161,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "opinion",
    title: "জাতীয়",
    id: 162,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "opinion",
    title: "জাতীয়",
    id: 163,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "opinion",
    id: 164,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "opinion",
    id: 165,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "islam-life",
    id: 166,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "islam-life",
    id: 167,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "islam-life",
    id: 168,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "islam-life",
    id: 169,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "islam-life",
    id: 170,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "islam-life",
    id: 171,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "islam-life",
    id: 172,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "islam-life",
    id: 173,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "all-together",
    id: 174,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "all-together",
    id: 175,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "all-together",
    id: 176,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "all-together",
    id: 177,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "all-together",
    id: 178,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "all-together",
    id: 179,
    title: "আন্তর্জাতিক",
    newsTitle: "রেকর্ড জয়ে সিরিজে ফিরল ভারত ",
    images: news1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "all-together",
    id: 180,
    title: "আন্তর্জাতিক",
    newsTitle: "করোনা: সেরামকে ১০ লাখ ডোজ ফেরত দিচ্ছে দক্ষিণ আফ্রিকা",
    images: news2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "all-together",
    id: 181,
    title: "আন্তর্জাতিক",
    newsTitle: "কানাডীয় গীতিকার রেমন্ড লেভেস্ক করোনায় মারা গেছেন",
    images: news3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "upstairs",
    id: 182,
    title: "আন্তর্জাতিক",
    newsTitle: "ফিলিস্তিনে করোনার টিকা ঢুকতে দিল না ইসরাইল",
    images: news4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "upstairs",
    id: 183,
    title: "সারাদেশ",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "upstairs",
    id: 184,
    title: "খেলা",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "upstairs",
    id: 185,
    title: "খেলা",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "upstairs",
    id: 186,
    title: "খেলা",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "upstairs",
    id: 189,
    title: "খেলা",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "upstairs",
    id: 190,
    title: "খেলা",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "upstairs",
    id: 191,
    title: "কোভিড-১৯",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "upstairs",
    id: 192,
    title: "কোভিড-১৯",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "social-media",
    id: 193,
    title: "কোভিড-১৯",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "social-media",
    id: 194,
    title: "কোভিড-১৯",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "social-media",
    id: 195,
    title: "কোভিড-১৯",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "social-media",
    id: 196,
    title: "কোভিড-১৯",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "social-media",
    id: 197,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "social-media",
    id: 198,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "social-media",
    title: "জাতীয়",
    id: 199,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "social-media",
    title: "জাতীয়",
    id: 200,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "social-media",
    title: "জাতীয়",
    id: 201,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "literature",
    id: 201,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "literature",
    id: 202,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "literature",
    id: 203,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "literature",
    id: 204,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "literature",
    id: 205,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "literature",
    id: 206,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "literature",
    id: 207,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "literature",
    id: 208,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "literature",
    id: 209,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "doctor-available",
    id: 210,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "doctor-available",
    id: 211,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "doctor-available",
    id: 212,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "doctor-available",
    id: 213,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "doctor-available",
    id: 214,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "doctor-available",
    id: 215,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "doctor-available",
    id: 216,
    title: "সারাদেশ",
    newsTitle: "রেকর্ড জয়ে সিরিজে ফিরল ভারত ",
    images: news1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "various",
    id: 217,
    title: "সারাদেশ",
    newsTitle: "করোনা: সেরামকে ১০ লাখ ডোজ ফেরত দিচ্ছে দক্ষিণ আফ্রিকা",
    images: news2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "various",
    id: 218,
    title: "সারাদেশ",
    newsTitle: "কানাডীয় গীতিকার রেমন্ড লেভেস্ক করোনায় মারা গেছেন",
    images: news3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "various",
    id: 219,
    title: "সারাদেশ",
    newsTitle: "ফিলিস্তিনে করোনার টিকা ঢুকতে দিল না ইসরাইল",
    images: news4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "various",
    id: 220,
    title: "সারাদেশ",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "various",
    id: 221,
    title: "খেলা",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "various",
    id: 222,
    title: "খেলা",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "various",
    id: 223,
    title: "খেলা",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "various",
    id: 224,
    title: "খেলা",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "various",
    id: 225,
    title: "খেলা",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "bicchu",
    id: 226,
    title: "কোভিড-১৯",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "bicchu",
    id: 227,
    title: "কোভিড-১৯",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "bicchu",
    id: 228,
    title: "কোভিড-১৯",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "bicchu",
    id: 229,
    title: "কোভিড-১৯",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "bicchu",
    id: 230,
    title: "কোভিড-১৯",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "bicchu",
    id: 231,
    title: "কোভিড-১৯",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "bicchu",
    id: 232,
    title: "কোভিড-১৯",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "bicchu",
    id: 233,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "bicchu",
    id: 234,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "interview",
    title: "জাতীয়",
    id: 235,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "interview",
    title: "জাতীয়",
    id: 236,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "interview",
    title: "জাতীয়",
    id: 237,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "interview",
    id: 238,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "interview",
    id: 239,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "interview",
    id: 240,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "interview",
    id: 241,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "interview",
    id: 242,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "interview",
    id: 243,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "suranjona",
    id: 244,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "suranjona",
    id: 245,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "suranjona",
    id: 246,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "suranjona",
    id: 247,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "suranjona",
    id: 248,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "suranjona",
    id: 249,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "suranjona",
    id: 250,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "suranjona",
    id: 251,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "suranjona",
    id: 252,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "corporate-news",
    id: 253,
    title: "আন্তর্জাতিক",
    newsTitle: "রেকর্ড জয়ে সিরিজে ফিরল ভারত ",
    images: news1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "corporate-news",
    id: 254,
    title: "আন্তর্জাতিক",
    newsTitle: "করোনা: সেরামকে ১০ লাখ ডোজ ফেরত দিচ্ছে দক্ষিণ আফ্রিকা",
    images: news2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "corporate-news",
    id: 255,
    title: "আন্তর্জাতিক",
    newsTitle: "কানাডীয় গীতিকার রেমন্ড লেভেস্ক করোনায় মারা গেছেন",
    images: news3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "corporate-news",
    id: 256,
    title: "আন্তর্জাতিক",
    newsTitle: "ফিলিস্তিনে করোনার টিকা ঢুকতে দিল না ইসরাইল",
    images: news4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "corporate-news",
    id: 257,
    title: "সারাদেশ",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "corporate-news",
    id: 258,
    title: "খেলা",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "corporate-news",
    id: 259,
    title: "খেলা",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "corporate-news",
    id: 260,
    title: "খেলা",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "corporate-news",
    id: 261,
    title: "খেলা",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
];
