import imgHead from "../images/news/headnews.jpg";
import news1 from "../images/news/news-1.jpg";
import news2 from "../images/news/news-2.jpg";
import news3 from "../images/news/news-3.jpg";
import news4 from "../images/news/news-4.jpg";
import news5 from "../images/news/news-5.jpg";
import news6 from "../images/news/news-6.jpg";
import news7 from "../images/news/news-7.jpg";
import news8 from "../images/news/news-8.jpg";
import news9 from "../images/news/news-9.jpg";

//all news items

import newsA1 from "../images/news/news-a-1.jpg";
import newsA2 from "../images/news/news-a-2.jpg";
import newsA3 from "../images/news/news-a-3.jpg";
import newsA4 from "../images/news/news-a-4.jpg";
import newsA5 from "../images/news/news-a-5.jpg";
import newsA6 from "../images/news/news-a-6.jpg";
import newsA7 from "../images/news/news-a-7.jpg";
import newsA8 from "../images/news/news-a-8.jpg";
import newsA9 from "../images/news/news-a-9.jpg";

export const HeadNewsData = [
  {
    id: 1,
    key: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 1,
    key: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 1,
    key: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 1,
    key: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 1,
    key: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 1,
    key: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 1,
    key: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 1,
    key: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 1,
    key: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 1,
    key: 10,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
];

export const partNews = [
  {
    key: 1,
    title: "জাতীয়",
  },
  {
    key: 2,
    title: "রাজনীতি",
  },
  {
    key: 3,
    title: "অর্থনীতি",
  },
  {
    key: 4,
    title: "আন্তর্জাতিক",
  },
  {
    key: 5,
    title: "সারাদেশ",
  },
  {
    key: 6,
    title: "খেলা",
  },
];

export const allNewsData = [
  // {
  //   id: 1,
  //   title: "জাতীয়",
  //   news: [
  {
    id: 1,
    key: 1,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 1,
    key: 2,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি 2222",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 1,
    title: "জাতীয়",
    key: 3,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি 33333",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 1,
    title: "জাতীয়",
    key: 4,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি 44444",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 1,
    title: "জাতীয়",
    key: 5,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 2,
    key: 6,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA6,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 2,
    key: 7,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 2,
    key: 8,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 2,
    key: 9,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 2,
    key: 10,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  //   ],
  // },
  // {
  //   id: 3,
  //   title: "আন্তর্জাতিক",
  //   news: [
  {
    id: 3,
    key: 11,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA7,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 3,
    key: 12,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 3,
    key: 13,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 3,
    key: 14,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 3,
    key: 15,
    title: "অর্থনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  //   ],
  // },
  // {
  //   id: 4,
  //   title: "সারাদেশ",
  //   news: [
  {
    id: 4,
    key: 16,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA8,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 4,
    key: 17,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 4,
    key: 18,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 4,
    key: 19,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 4,
    key: 20,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  //   ],
  // },
  // {
  //   id: 1,
  //   title: "জাতীয়",
  //   news: [
  {
    id: 5,
    key: 21,
    title: "সারাদেশ",
    newsTitle: "রেকর্ড জয়ে সিরিজে ফিরল ভারত ",
    images: news1,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 5,
    key: 22,
    title: "সারাদেশ",
    newsTitle: "করোনা: সেরামকে ১০ লাখ ডোজ ফেরত দিচ্ছে দক্ষিণ আফ্রিকা",
    images: news2,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 5,
    key: 23,
    title: "সারাদেশ",
    newsTitle: "কানাডীয় গীতিকার রেমন্ড লেভেস্ক করোনায় মারা গেছেন",
    images: news3,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 5,
    key: 24,
    title: "সারাদেশ",
    newsTitle: "ফিলিস্তিনে করোনার টিকা ঢুকতে দিল না ইসরাইল",
    images: news4,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 5,
    key: 25,
    title: "সারাদেশ",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 6,
    key: 26,
    title: "খেলা",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 6,
    key: 27,
    title: "খেলা",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 6,
    key: 28,
    title: "খেলা",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 6,
    key: 29,
    title: "খেলা",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    id: 6,
    key: 28,
    title: "খেলা",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description: "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  //   ],
  // },
];
