import imgHead from "../images/news/news-1.jpg";
import news1 from "../images/news/news-1.jpg";
import news2 from "../images/news/news-2.jpg";
import news3 from "../images/news/news-3.jpg";
import news4 from "../images/news/news-4.jpg";
import news5 from "../images/news/news-5.jpg";
import news6 from "../images/news/news-6.jpg";
import news7 from "../images/news/news-7.jpg";
import news8 from "../images/news/news-8.jpg";
import news9 from "../images/news/news-9.jpg";

//all news items
import newsA1 from "../images/news/news-a-6.jpg";
import newsA2 from "../images/news/news-a-6.jpg";
import newsA3 from "../images/news/news-a-6.jpg";

import newsA4 from "../images/news/news-a-4.jpg";
import newsA5 from "../images/news/news-a-5.jpg";
import newsA6 from "../images/news/news-a-6.jpg";
import newsA7 from "../images/news/news-a-7.jpg";
import newsA8 from "../images/news/news-a-8.jpg";
import newsA9 from "../images/news/news-a-9.jpg";

//covid
import covid1 from "../images/news/covid1.jpg";
import covid2 from "../images/news/covid2.jpg";
import covid3 from "../images/news/covid3.jpg";
import covid4 from "../images/news/covid4.jpg";

//national
import national1 from "../images/news/national1.jpg";
import national2 from "../images/news/national2.jpg";
import national3 from "../images/news/national3.jpg";
import national4 from "../images/news/national4.jpg";

//politics
import politics1 from "../images/news/politics1.jpg";
import politics2 from "../images/news/politics2.jpg";
import politics3 from "../images/news/politics3.jpg";
import politics4 from "../images/news/politics4.jpg";
//international
import economics1 from "../images/news/economics1.jpg";
import economics2 from "../images/news/economics2.jpg";
import economics3 from "../images/news/economics3.jpg";
import economics4 from "../images/news/economics4.jpg";

//international
import international1 from "../images/news/international1.jpg";
import international2 from "../images/news/international2.jpg";
import international3 from "../images/news/international3.jpg";
import international4 from "../images/news/international4.jpg";

//country-news
import countryNews1 from "../images/news/country-news1.jpg";
import countryNews2 from "../images/news/country-news2.jpg";
import countryNews3 from "../images/news/country-news3.jpg";
import countryNews4 from "../images/news/country-news4.jpg";

//sports
import sports1 from "../images/news/sports1.jpg";
import sports2 from "../images/news/sports2.jpg";
import sports3 from "../images/news/sports3.jpg";
import sports4 from "../images/news/sports4.jpg";

//sports
import usElection1 from "../images/news/us-election1.jpg";
import usElection2 from "../images/news/us-election2.jpg";
import usElection3 from "../images/news/us-election3.jpg";
import usElection4 from "../images/news/us-election4.jpg";

//sports
import campus1 from "../images/news/campus1.jpg";
import campus2 from "../images/news/campus2.jpg";
import campus3 from "../images/news/campus3.jpg";
import campus4 from "../images/news/campus4.jpg";

//lifestyle1
import lifestyle1 from "../images/news/lifestyle1.jpg";
import lifestyle2 from "../images/news/lifestyle2.jpg";
import lifestyle3 from "../images/news/lifestyle3.jpg";
import lifestyle4 from "../images/news/lifestyle4.jpg";

export const HeadNewsData = [
  {
    key: "national",
    id: 1,
    title: "‘বিশ্বের সেরা তিন রাষ্ট্রপ্রধানের একজন শেখ হাসিনা’",
    images: national4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    id: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    id: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    id: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    id: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    id: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    id: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    id: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    id: 1,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    id: 10,
    title: "করোনায় দেশে আরও ১৩ মৃত্যু, নতুন শনাক্ত ৩৯৬",
    images: imgHead,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
];

export const partNews = [
  {
    id: 1,
    titleKey: "national",
    title: "জাতীয়",
  },
  {
    id: 2,
    titleKey: "politics",
    title: "রাজনীতি",
  },
  {
    id: 3,
    titleKey: "economics",
    title: "অর্থনীতি",
  },
  {
    id: 4,
    titleKey: "international",
    title: "আন্তর্জাতিক",
  },
  {
    id: 5,
    titleKey: "country-news",
    title: "সারাদেশ",
  },
  {
    id: 6,
    titleKey: "sports",
    title: "খেলা",
  },
];

export const allNewsData = [
  {
    key: "national",
    id: 1,
    title: "জাতীয়",
    newsTitle: "‘বিশ্বের সেরা তিন রাষ্ট্রপ্রধানের একজন শেখ হাসিনা’",
    images: national4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    id: 2,
    title: "জাতীয়",
    newsTitle: "আর্থিক খাতে বিশাল শূন্যতা সৃষ্টি হলো",
    images: national2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    title: "জাতীয়",
    id: 3,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: national3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    title: "জাতীয়",
    id: 4,
    newsTitle: "পুলিশ হেফাজত থেকে পালাল বন্দি",
    images: national1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    title: "জাতীয়",
    id: 5,
    newsTitle: "প্রাথমিকের শিক্ষার্থীরা ৬ মাসের বকেয়া উপবৃত্তি পেতে যাচ্ছে",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    id: 6,
    title: "জাতীয়",
    newsTitle: "মঞ্চে বক্তব্য দিচ্ছেন বিজেপি নেতারা, মাঠে দর্শক নেই!",
    images: newsA6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    id: 7,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: news1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    id: 8,
    title: "জাতীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "national",
    id: 9,
    title: "জাতীয়",
    newsTitle: "পুলিশ হেফাজত থেকে পালাল বন্দি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "politics",
    id: 10,
    title: "রাজনীতি",
    newsTitle: "‘বিশ্বের সেরা তিন রাষ্ট্রপ্রধানের একজন শেখ হাসিনা’",
    images: politics1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "politics",
    id: 11,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: politics2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "politics",
    id: 12,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: politics3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "politics",
    id: 13,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: politics4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "politics",
    id: 14,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "politics",
    id: 15,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "politics",
    id: 16,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "politics",
    id: 17,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "politics",
    id: 18,
    title: "রাজনীতি",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "international",
    id: 19,
    title: "আন্তর্জাতিক",
    newsTitle: "সৌদি যুবরাজের অস্ত্রোপচার",
    images: international1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "international",
    id: 20,
    title: "আন্তর্জাতিক",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: international2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "international",
    id: 21,
    title: "আন্তর্জাতিক",
    newsTitle: "রেকর্ড জয়ে সিরিজে ফিরল ভারত ",
    images: international3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "international",
    id: 22,
    title: "আন্তর্জাতিক",
    newsTitle: "করোনা: সেরামকে ১০ লাখ ডোজ ফেরত দিচ্ছে দক্ষিণ আফ্রিকা",
    images: international4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "international",
    id: 23,
    title: "আন্তর্জাতিক",
    newsTitle: "কানাডীয় গীতিকার রেমন্ড লেভেস্ক করোনায় মারা গেছেন",
    images: news3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "international",
    id: 24,
    title: "আন্তর্জাতিক",
    newsTitle: "ফিলিস্তিনে করোনার টিকা ঢুকতে দিল না ইসরাইল",
    images: news4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "international",
    id: 25,
    title: "আন্তর্জাতিক",
    newsTitle: "সৌদি যুবরাজের অস্ত্রোপচার",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "international",
    id: 26,
    title: "আন্তর্জাতিক",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "international",
    id: 27,
    title: "আন্তর্জাতিক",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "economics",
    id: 28,
    title: "অর্থনীতি",
    newsTitle: "শেয়ারবাজারে বড় দরপতন",
    images: economics1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "economics",
    id: 29,
    title: "অর্থনীতি",
    newsTitle: "শেয়ারবাজারে বড় দরপতন",
    images: economics2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "economics",
    id: 30,
    title: "অর্থনীতি",
    newsTitle: "শেয়ারবাজারে বড় দরপতন",
    images: economics3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "economics",
    id: 31,
    title: "অর্থনীতি",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: economics4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "economics",
    id: 32,
    title: "অর্থনীতি",
    newsTitle: "শেয়ারবাজারে বড় দরপতন",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "economics",
    id: 34,
    title: "অর্থনীতি",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "economics",
    id: 35,
    title: "অর্থনীতি",
    newsTitle: "শেয়ারবাজারে বড় দরপতন",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "economics",
    id: 36,
    title: "অর্থনীতি",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "economics",
    id: 38,
    title: "অর্থনীতি",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "country-news",
    id: 39,
    title: "সারাদেশ",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: countryNews1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "country-news",
    id: 40,
    title: "সারাদেশ",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: countryNews2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "country-news",
    title: "সারাদেশ",
    id: 41,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: countryNews3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "country-news",
    title: "সারাদেশ",
    id: 42,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: countryNews4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "country-news",
    title: "সারাদেশ",
    id: 43,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "country-news",
    id: 45,
    title: "সারাদেশ",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "country-news",
    id: 45,
    title: "সারাদেশ",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "country-news",
    id: 48,
    title: "সারাদেশ",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "country-news",
    id: 49,
    title: "সারাদেশ",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "sports",
    id: 50,
    title: "খেলা",
    newsTitle: "২৬ রানেই ৫ উইকেট নেই ভারতের",
    images: sports1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "sports",
    id: 51,
    title: "খেলা",
    newsTitle: "২৬ রানেই ৫ উইকেট নেই ভারতের",
    images: sports2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "sports",
    id: 52,
    title: "খেলা",
    newsTitle: "২৬ রানেই ৫ উইকেট নেই ভারতের",
    images: sports3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "sports",
    id: 53,
    title: "খেলা",
    newsTitle: "২৬ রানেই ৫ উইকেট নেই ভারতের",
    images: sports4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "sports",
    id: 54,
    title: "খেলা",
    newsTitle: "২৬ রানেই ৫ উইকেট নেই ভারতের",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "sports",
    id: 55,
    title: "খেলা ",
    newsTitle: "২৬ রানেই ৫ উইকেট নেই ভারতের",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "sports",
    id: 56,
    title: "খেলা",
    newsTitle: "২৬ রানেই ৫ উইকেট নেই ভারতের",
    images: newsA8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "sports",
    id: 57,
    title: "খেলা",
    newsTitle: "২৬ রানেই ৫ উইকেট নেই ভারতের",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "sports",
    id: 58,
    title: "খেলা",
    newsTitle: "২৬ রানেই ৫ উইকেট নেই ভারতের",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "us-election",
    id: 59,
    title: "মার্কিন নির্বাচন",
    newsTitle: "অভিশংসন থেকে ট্রাম্পের রেহাই, যা বললেন বাইডেন",
    images: usElection1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "us-election",
    id: 60,
    title: "মার্কিন নির্বাচন",
    newsTitle: "অভিশংসন থেকে ট্রাম্পের রেহাই, যা বললেন বাইডেন",
    images: usElection2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "us-election",
    id: 61,
    title: "মার্কিন নির্বাচন",
    newsTitle: "অভিশংসন থেকে ট্রাম্পের রেহাই, যা বললেন বাইডেন",
    images: usElection3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "us-election",
    id: 62,
    title: "মার্কিন নির্বাচন",
    newsTitle: "অভিশংসন থেকে ট্রাম্পের রেহাই, যা বললেন বাইডেন",
    images: usElection4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "us-election",
    id: 63,
    title: "মার্কিন নির্বাচন",
    newsTitle: "অভিশংসন থেকে ট্রাম্পের রেহাই, যা বললেন বাইডেন",
    images: news3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "us-election",
    id: 64,
    title: "সারাদেশ",
    newsTitle: "ফিলিস্তিনে করোনার টিকা ঢুকতে দিল না ইসরাইল",
    images: news4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "us-election",
    id: 65,
    title: "মার্কিন নির্বাচন",
    newsTitle: "অভিশংসন থেকে ট্রাম্পের রেহাই, যা বললেন বাইডেন",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "us-election",
    id: 67,
    title: "মার্কিন নির্বাচন",
    newsTitle: "অভিশংসন থেকে ট্রাম্পের রেহাই, যা বললেন বাইডেন",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "us-election",
    id: 68,
    title: "মার্কিন নির্বাচন",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "campus",
    id: 69,
    title: "শিক্ষাঙ্গন",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষার তারিখ ঘোষণা ",
    images: campus1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "campus",
    id: 70,
    title: "শিক্ষাঙ্গন",
    newsTitle:
      "২০ বিশ্ববিদ্যালয়ে ভর্তি পরীক্ষার সুযোগ পাবেন বাছাই করা শিক্ষার্থীরা",
    images: campus2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "campus",
    id: 71,
    title: "শিক্ষাঙ্গন",
    newsTitle: "এঢাবিতে ভর্তি পরীক্ষার তারিখ ঘোষণা ",
    images: campus3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "campus",
    id: 72,
    title: "শিক্ষাঙ্গন",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: campus4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "campus",
    id: 73,
    title: "শিক্ষাঙ্গন",
    newsTitle:
      "২০ বিশ্ববিদ্যালয়ে ভর্তি পরীক্ষার সুযোগ পাবেন বাছাই করা শিক্ষার্থীরা",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "campus",
    id: 74,
    title: "শিক্ষাঙ্গন",
    newsTitle:
      "২০ বিশ্ববিদ্যালয়ে ভর্তি পরীক্ষার সুযোগ পাবেন বাছাই করা শিক্ষার্থীরা",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "campus",
    id: 75,
    title: "শিক্ষাঙ্গন",
    newsTitle:
      "২০ বিশ্ববিদ্যালয়ে ভর্তি পরীক্ষার সুযোগ পাবেন বাছাই করা শিক্ষার্থীরা",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "campus",
    id: 76,
    title: "শিক্ষাঙ্গন",
    newsTitle:
      "২০ বিশ্ববিদ্যালয়ে ভর্তি পরীক্ষার সুযোগ পাবেন বাছাই করা শিক্ষার্থীরা",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "campus",
    id: 77,
    title: "শিক্ষাঙ্গন",
    newsTitle:
      "২০ বিশ্ববিদ্যালয়ে ভর্তি পরীক্ষার সুযোগ পাবেন বাছাই করা শিক্ষার্থীরা",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "campus",
    id: 78,
    title: "শিক্ষাঙ্গন",
    newsTitle:
      "২০ বিশ্ববিদ্যালয়ে ভর্তি পরীক্ষার সুযোগ পাবেন বাছাই করা শিক্ষার্থীরা",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "life-style",
    id: 79,
    title: "লাইফ স্টাইল",
    newsTitle: "প্রয়োজন পারিবারিক সচেতনতা",
    images: lifestyle1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "life-style",
    id: 80,
    title: "লাইফ স্টাইল",
    newsTitle: "প্রয়োজন পারিবারিক সচেতনতা",
    images: lifestyle2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "life-style",
    title: "লাইফ স্টাইল",
    id: 81,
    newsTitle: "প্রয়োজন পারিবারিক সচেতনতা",
    images: lifestyle3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "life-style",
    title: "লাইফ স্টাইল",
    id: 82,
    newsTitle: "প্রয়োজন পারিবারিক সচেতনতা",
    images: lifestyle4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "life-style",
    title: "লাইফ স্টাইল",
    id: 83,
    newsTitle: "প্রয়োজন পারিবারিক সচেতনতা",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "life-style",
    id: 84,
    title: "লাইফ স্টাইল",
    newsTitle: "প্রয়োজন পারিবারিক সচেতনতা",
    images: newsA6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "life-style",
    id: 84,
    title: "লাইফ স্টাইল",
    newsTitle: "প্রয়োজন পারিবারিক সচেতনতা",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "life-style",
    id: 85,
    title: "লাইফ স্টাইল",
    newsTitle: "প্রয়োজন পারিবারিক সচেতনতা",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "life-style",
    id: 86,
    title: "লাইফ স্টাইল",
    newsTitle: "প্রয়োজন পারিবারিক সচেতনতা",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "tech",
    id: 87,
    title: "আইটি বিশ্ব",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "tech",
    id: 88,
    title: "আইটি বিশ্ব",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "tech",
    id: 89,
    title: "আইটি বিশ্ব",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "tech",
    id: 90,
    title: "আইটি বিশ্ব",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "tech",
    id: 91,
    title: "আইটি বিশ্ব",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "tech",
    id: 92,
    title: "আইটি বিশ্ব",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "tech",
    id: 93,
    title: "আইটি বিশ্ব",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "tech",
    id: 94,
    title: "আইটি বিশ্ব",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "entertainment",
    id: 95,
    title: "বিনোদন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "entertainment",
    id: 96,
    title: "বিনোদন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "entertainment",
    id: 97,
    title: "বিনোদন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "entertainment",
    id: 98,
    title: "বিনোদন",
    newsTitle: "রেকর্ড জয়ে সিরিজে ফিরল ভারত ",
    images: news1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "entertainment",
    id: 99,
    title: "বিনোদন",
    newsTitle: "করোনা: সেরামকে ১০ লাখ ডোজ ফেরত দিচ্ছে দক্ষিণ আফ্রিকা",
    images: news2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "entertainment",
    id: 100,
    title: "বিনোদন",
    newsTitle: "কানাডীয় গীতিকার রেমন্ড লেভেস্ক করোনায় মারা গেছেন",
    images: news3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "entertainment",
    id: 101,
    title: "বিনোদন",
    newsTitle: "ফিলিস্তিনে করোনার টিকা ঢুকতে দিল না ইসরাইল",
    images: news4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "entertainment",
    id: 102,
    title: "বিনোদন",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "entertainment",
    id: 103,
    title: "বিনোদন",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "exile",
    id: 104,
    title: "পরবাস",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "exile",
    id: 105,
    title: "পরবাস",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "exile",
    id: 106,
    title: "পরবাস",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "exile",
    id: 107,
    title: "পরবাস",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "exile",
    id: 108,
    title: "পরবাস",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "exile",
    id: 109,
    title: "পরবাস",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "exile",
    id: 110,
    title: "পরবাস",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "covid-19",
    id: 111,
    title: "কোভিড-১৯",
    newsTitle: "ফিলিস্তিনে করোনার টিকা ঢুকতে দিল না ইসরাইল",
    images: covid1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "covid-19",
    id: 112,
    title: "কোভিড-১৯",
    newsTitle: "করোনার টিকা কাদের জন্য জরুরি",
    images: covid2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "covid-19",
    id: 113,
    title: "কোভিড-১৯",
    newsTitle: "করোনার টিকা কাদের জন্য জরুরি",
    images: covid3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "covid-19",
    id: 114,
    title: "কোভিড-১৯",
    newsTitle: "করোনার টিকা কাদের জন্য জরুরি",
    images: covid4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "covid-19",
    id: 115,
    title: "কোভিড-১৯",
    newsTitle: "করোনার টিকা কাদের জন্য জরুরি",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "covid-19",
    id: 116,
    title: "কোভিড-১৯",
    newsTitle: "করোনার টিকা কাদের জন্য জরুরি",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "covid-19",
    id: 117,
    title: "কোভিড-১৯",
    newsTitle: "করোনার টিকা কাদের জন্য জরুরি",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "covid-19",
    id: 118,
    title: "কোভিড-১৯",
    newsTitle: "করোনার টিকা কাদের জন্য জরুরি",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "covid-19",
    id: 119,
    title: "কোভিড-১৯",
    newsTitle: "করোনার টিকা কাদের জন্য জরুরি",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "exile",
    id: 120,
    title: "পরবাস",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "exile",
    id: 121,
    title: "পরবাস",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "capital",
    id: 122,
    title: "রাজধানী",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "capital",
    id: 123,
    title: "রাজধানী",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "capital",
    id: 124,
    title: "রাজধানী",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "capital",
    title: "রাজধানী",
    id: 125,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "capital",
    title: "রাজধানী",
    id: 126,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "capital",
    title: "রাজধানী",
    id: 127,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "capital",
    id: 128,
    title: "রাজধানী",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "capital",
    id: 129,
    title: "রাজধানী",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "capital",
    id: 130,
    title: "রাজধানী",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "everyday",
    id: 131,
    title: "একদিন প্রতিদিন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "everyday",
    id: 132,
    title: "একদিন প্রতিদিন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "everyday",
    id: 133,
    title: "একদিন প্রতিদিন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "everyday",
    id: 134,
    title: "একদিন প্রতিদিন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "everyday",
    id: 135,
    title: "একদিন প্রতিদিন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "everyday",
    id: 135,
    title: "একদিন প্রতিদিন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "everyday",
    id: 136,
    title: "একদিন প্রতিদিন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "everyday",
    id: 137,
    title: "একদিন প্রতিদিন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "everyday",
    id: 138,
    title: "একদিন প্রতিদিন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "editorial",
    id: 139,
    title: "সম্পাদকীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "editorial",
    id: 140,
    title: "সম্পাদকীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "editorial",
    id: 141,
    title: "সম্পাদকীয়",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "editorial",
    id: 142,
    title: "সম্পাদকীয়",
    newsTitle: "রেকর্ড জয়ে সিরিজে ফিরল ভারত ",
    images: news1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "editorial",
    id: 143,
    title: "সম্পাদকীয়",
    newsTitle: "করোনা: সেরামকে ১০ লাখ ডোজ ফেরত দিচ্ছে দক্ষিণ আফ্রিকা",
    images: news2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "editorial",
    id: 144,
    title: "সম্পাদকীয়",
    newsTitle: "কানাডীয় গীতিকার রেমন্ড লেভেস্ক করোনায় মারা গেছেন",
    images: news3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "editorial",
    id: 145,
    title: "সম্পাদকীয়",
    newsTitle: "ফিলিস্তিনে করোনার টিকা ঢুকতে দিল না ইসরাইল",
    images: news4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "editorial",
    id: 146,
    title: "সম্পাদকীয়",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "editorial",
    id: 147,
    title: "সম্পাদকীয়",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "viewers-opinion",
    id: 148,
    title: "দৃষ্টিপাত",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "viewers-opinion",
    id: 149,
    title: "দৃষ্টিপাত",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "viewers-opinion",
    id: 150,
    title: "দৃষ্টিপাত",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "viewers-opinion",
    id: 151,
    title: "দৃষ্টিপাত",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "viewers-opinion",
    id: 152,
    title: "দৃষ্টিপাত",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "viewers-opinion",
    id: 153,
    title: "দৃষ্টিপাত",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "viewers-opinion",
    id: 154,
    title: "দৃষ্টিপাত",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "viewers-opinion",
    id: 155,
    title: "দৃষ্টিপাত",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "viewers-opinion",
    id: 156,
    title: "দৃষ্টিপাত",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "opinion",
    id: 157,
    title: "বাতায়ন",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "opinion",
    id: 158,
    title: "বাতায়ন",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "opinion",
    id: 159,
    title: "বাতায়ন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "opinion",
    id: 160,
    title: "বাতায়ন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "opinion",
    title: "বাতায়ন",
    id: 161,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "opinion",
    title: "বাতায়ন",
    id: 162,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "opinion",
    title: "বাতায়ন",
    id: 163,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "opinion",
    id: 164,
    title: "বাতায়ন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "opinion",
    id: 165,
    title: "বাতায়ন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "islam-life",
    id: 166,
    title: "ইসলাম ও জীবন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "islam-life",
    id: 167,
    title: "ইসলাম ও জীবন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "islam-life",
    id: 168,
    title: "ইসলাম ও জীবন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "islam-life",
    id: 169,
    title: "ইসলাম ও জীবন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "islam-life",
    id: 170,
    title: "ইসলাম ও জীবন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "islam-life",
    id: 171,
    title: "ইসলাম ও জীবন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "islam-life",
    id: 172,
    title: "ইসলাম ও জীবন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "islam-life",
    id: 173,
    title: "ইসলাম ও জীবন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "all-together",
    id: 174,
    title: "স্বজন সমাবেশ",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "all-together",
    id: 175,
    title: "স্বজন সমাবেশ",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "all-together",
    id: 176,
    title: "স্বজন সমাবেশ",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "all-together",
    id: 177,
    title: "স্বজন সমাবেশ",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "all-together",
    id: 178,
    title: "স্বজন সমাবেশ",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "all-together",
    id: 179,
    title: "স্বজন সমাবেশ",
    newsTitle: "রেকর্ড জয়ে সিরিজে ফিরল ভারত ",
    images: news1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "all-together",
    id: 180,
    title: "স্বজন সমাবেশ",
    newsTitle: "করোনা: সেরামকে ১০ লাখ ডোজ ফেরত দিচ্ছে দক্ষিণ আফ্রিকা",
    images: news2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "all-together",
    id: 181,
    title: "স্বজন সমাবেশ",
    newsTitle: "কানাডীয় গীতিকার রেমন্ড লেভেস্ক করোনায় মারা গেছেন",
    images: news3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "upstairs",
    id: 182,
    title: "প্রতিমঞ্চ",
    newsTitle: "ফিলিস্তিনে করোনার টিকা ঢুকতে দিল না ইসরাইল",
    images: news4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "upstairs",
    id: 183,
    title: "প্রতিমঞ্চ",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "upstairs",
    id: 184,
    title: "প্রতিমঞ্চ",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "upstairs",
    id: 185,
    title: "প্রতিমঞ্চ",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "upstairs",
    id: 186,
    title: "প্রতিমঞ্চ",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "upstairs",
    id: 189,
    title: "প্রতিমঞ্চ",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "upstairs",
    id: 190,
    title: "প্রতিমঞ্চ",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "upstairs",
    id: 191,
    title: "প্রতিমঞ্চ",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "upstairs",
    id: 192,
    title: "প্রতিমঞ্চ",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "social-media",
    id: 193,
    title: "সোশ্যাল মিডিয়া",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "social-media",
    id: 194,
    title: "সোশ্যাল মিডিয়া",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "social-media",
    id: 195,
    title: "সোশ্যাল মিডিয়া",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "social-media",
    id: 196,
    title: "সোশ্যাল মিডিয়া",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "social-media",
    id: 197,
    title: "সোশ্যাল মিডিয়া",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "social-media",
    id: 198,
    title: "সোশ্যাল মিডিয়া",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "social-media",
    title: "সোশ্যাল মিডিয়া",
    id: 199,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "social-media",
    title: "সোশ্যাল মিডিয়া",
    id: 200,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "social-media",
    title: "সোশ্যাল মিডিয়া",
    id: 201,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "literature",
    id: 201,
    title: "সাহিত্য",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "literature",
    id: 202,
    title: "সাহিত্য",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "literature",
    id: 203,
    title: "সাহিত্য",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "literature",
    id: 204,
    title: "সাহিত্য",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "literature",
    id: 205,
    title: "সাহিত্য",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "literature",
    id: 206,
    title: "সাহিত্য",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "literature",
    id: 207,
    title: "সাহিত্য",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "literature",
    id: 208,
    title: "সাহিত্য",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "literature",
    id: 209,
    title: "সাহিত্য",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "doctor-available",
    id: 210,
    title: "ডাক্তার আছেন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "doctor-available",
    id: 211,
    title: "ডাক্তার আছেন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "doctor-available",
    id: 212,
    title: "ডাক্তার আছেন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "doctor-available",
    id: 213,
    title: "ডাক্তার আছেন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "doctor-available",
    id: 214,
    title: "ডাক্তার আছেন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "doctor-available",
    id: 215,
    title: "ডাক্তার আছেন",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "doctor-available",
    id: 216,
    title: "ডাক্তার আছেন",
    newsTitle: "রেকর্ড জয়ে সিরিজে ফিরল ভারত ",
    images: news1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "various",
    id: 217,
    title: "চিত্র বিচিত্র",
    newsTitle: "করোনা: সেরামকে ১০ লাখ ডোজ ফেরত দিচ্ছে দক্ষিণ আফ্রিকা",
    images: news2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "various",
    id: 218,
    title: "চিত্র বিচিত্র",
    newsTitle: "কানাডীয় গীতিকার রেমন্ড লেভেস্ক করোনায় মারা গেছেন",
    images: news3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "various",
    id: 219,
    title: "চিত্র বিচিত্র",
    newsTitle: "ফিলিস্তিনে করোনার টিকা ঢুকতে দিল না ইসরাইল",
    images: news4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "various",
    id: 220,
    title: "চিত্র বিচিত্র",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "various",
    id: 221,
    title: "চিত্র বিচিত্র",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "various",
    id: 222,
    title: "চিত্র বিচিত্র",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "various",
    id: 223,
    title: "চিত্র বিচিত্র",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "various",
    id: 224,
    title: "চিত্র বিচিত্র",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "various",
    id: 225,
    title: "চিত্র বিচিত্র",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },

  {
    key: "bicchu",
    id: 226,
    title: "বিচ্ছু",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "bicchu",
    id: 227,
    title: "বিচ্ছু",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "bicchu",
    id: 228,
    title: "বিচ্ছু",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "bicchu",
    id: 229,
    title: "বিচ্ছু",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "bicchu",
    id: 230,
    title: "বিচ্ছু",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "bicchu",
    id: 231,
    title: "বিচ্ছু",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "bicchu",
    id: 232,
    title: "বিচ্ছু",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "bicchu",
    id: 233,
    title: "বিচ্ছু",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "bicchu",
    id: 234,
    title: "বিচ্ছু",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "interview",
    title: "সাক্ষাৎকার",
    id: 235,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "interview",
    title: "সাক্ষাৎকার",
    id: 236,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "interview",
    title: "সাক্ষাৎকার",
    id: 237,
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "interview",
    id: 238,
    title: "সাক্ষাৎকার",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "interview",
    id: 239,
    title: "সাক্ষাৎকার",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "interview",
    id: 240,
    title: "সাক্ষাৎকার",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "interview",
    id: 241,
    title: "সাক্ষাৎকার",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "interview",
    id: 242,
    title: "সাক্ষাৎকার",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "interview",
    id: 243,
    title: "সাক্ষাৎকার",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "suranjona",
    id: 244,
    title: "সুরঞ্জনা",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "suranjona",
    id: 245,
    title: "সুরঞ্জনা",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "suranjona",
    id: 246,
    title: "সুরঞ্জনা",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "suranjona",
    id: 247,
    title: "সুরঞ্জনা",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "suranjona",
    id: 248,
    title: "সুরঞ্জনা",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "suranjona",
    id: 249,
    title: "সুরঞ্জনা",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি ",
    images: newsA2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "suranjona",
    id: 250,
    title: "সুরঞ্জনা",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "suranjona",
    id: 251,
    title: "সুরঞ্জনা",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "suranjona",
    id: 252,
    title: "সুরঞ্জনা",
    newsTitle: "সরকারি প্রণোদনা পেয়েছেন করোনায় ক্ষতিগ্রস্ত ৪ লাখ খামারি",
    images: newsA5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "corporate-news",
    id: 253,
    title: "কর্পোরেট নিউজ",
    newsTitle:
      "সাউথইস্ট ব্যাংক ‘এক্সপ্রেস ই-অ্যাকাউন্ট’ অ্যাপের আনুষ্ঠানিক উদ্বোধন",
    images: news1,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "corporate-news",
    id: 254,
    title: "কর্পোরেট নিউজ",
    newsTitle:
      "মার্সেল এসিতে ইন্সটলেশন ও ২১ বছর পর্যন্ত বিদ্যুৎ বিল ফ্রি পাওয়ার সুযোগ",
    images: news2,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "corporate-news",
    id: 255,
    title: "কর্পোরেট নিউজ",
    newsTitle: "কানাডীয় গীতিকার রেমন্ড লেভেস্ক করোনায় মারা গেছেন",
    images: news3,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "corporate-news",
    id: 256,
    title: "কর্পোরেট নিউজ",
    newsTitle: "ফিলিস্তিনে করোনার টিকা ঢুকতে দিল না ইসরাইল",
    images: news4,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "corporate-news",
    id: 257,
    title: "কর্পোরেট নিউজ",
    newsTitle: "ঢাবিতে ভর্তি পরীক্ষা শুরু ২১ মে ",
    images: news5,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "corporate-news",
    id: 258,
    title: "কর্পোরেট নিউজ",
    newsTitle: "ভারতে যাত্রীবাহী বাস খালে পড়ে নিহত ৩৭",
    images: news6,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "corporate-news",
    id: 259,
    title: "কর্পোরেট নিউজ",
    newsTitle:
      "যে কারণে পাকিস্তানের সরকারি কর্মীরা চটেছেন স্বরাষ্ট্রমন্ত্রীর ওপর",
    images: news7,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "corporate-news",
    id: 260,
    title: "কর্পোরেট নিউজ",
    newsTitle: "একই পরিবারের চারজনকে হত্যায় ৬ আসামির মৃত্যুদণ্ড",
    images: news8,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
  {
    key: "corporate-news",
    id: 261,
    title: "কর্পোরেট নিউজ",
    newsTitle: "বিএনপি সারা দেশে বিএনপির বিক্ষোভ সমাবেশ বুধবার",
    images: news9,
    description:
      "করোনাভাইরাসে দেশে গত ২৪ ঘণ্টায় নতুন করে আরও আটজনের মৃত্যু হয়েছে। নতুন রোগী শনাক্ত হয়েছে ৪০৬ জন। শুক্রবার বিকালে স্বাস্থ্য অধিদফতর এক বুলেটিনে দেশে করোনাভাইরাস সংক্রমণ পরিস্থিতির সর্বশেষ এ তথ্য জানিয়েছে। গত ২৪ ঘণ্টায় নতুন শনাক্ত ৪০৬ জনকে নিয়ে দেশে আক্রান্তে সংখ্যা বেড়ে দাঁড়িয়েছে ৫ লাখ ৪২ হাজার ৬৭৪ জন। আরও আটজনের মৃত্যুতে মৃতের সংখ্যা বেড়ে ৮ হাজার ৩৩৭ হয়েছে। গত একদিনে বাসা ও হাসপাতালে চিকিৎসাধীন আরও ৫৩৬ জন রোগী সুস্থ হয়ে উঠেছেন। এ নিয়ে সুস্থ রোগীর মোট সংখ্যা বেড়ে  ৪ লাখ ৯০ হাজার ৪৬৮ জন হয়েছে। দেশে করোনাভাইরাসের প্রথম সংক্রমণ ধরা পড়েছিল গত ৮ মার্চ। এর ১০ দিনের মাথায় ১৮ মার্চ প্রথম মৃত্যুর খবর আসে। গত বছরের ডিসেম্বরে চীনে করোনাভাইরাসের উপদ্রব শুরু হয়। এটি বর্তমানে বিশ্বের ২১৩ দেশ ও অঞ্চলে ছড়িয়ে পড়েছে। ১১ মার্চ করোনাকেবৈশ্বিক মহামারি ঘোষণা করে বিশ্ব স্বাস্থ্য সংস্থা।",
  },
];
